{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\r"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\t"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "[": 32,
      "]": 33,
      "`": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "{": 61,
      "}": 62,
      "¢": 63,
      "¤": 64,
      "©": 65,
      "®": 66,
      "°": 67,
      "µ": 68,
      "¶": 69,
      "Â": 70,
      "à": 71,
      "â": 72,
      "Ġ": 73,
      "Ģ": 74,
      "Ĩ": 75,
      "ĵ": 76,
      "Ķ": 77,
      "ĺ": 78,
      "Ļ": 79,
      "ľ": 80,
      "Ŀ": 81,
      "th": 82,
      "Ġth": 83,
      "Ġa": 84,
      "Ġthe": 85,
      "Ġo": 86,
      "in": 87,
      "Ġs": 88,
      "re": 89,
      "Ġw": 90,
      "nd": 91,
      "Ġb": 92,
      "Ġof": 93,
      "er": 94,
      "Ġh": 95,
      "at": 96,
      "is": 97,
      "ed": 98,
      "ing": 99,
      "Ġand": 100,
      "on": 101,
      "es": 102,
      "Ġf": 103,
      "en": 104,
      "Ġt": 105,
      "ou": 106,
      "Ġc": 107,
      "Ġm": 108,
      "ar": 109,
      "Ġd": 110,
      "an": 111,
      "Ġp": 112,
      "or": 113,
      "as": 114,
      "Ġin": 115,
      "ll": 116,
      "it": 117,
      "Ġto": 118,
      "Ġwi": 119,
      "Ġe": 120,
      "ra": 121,
      "Ġbe": 122,
      "Ġthat": 123,
      "Ġl": 124,
      "Ġg": 125,
      "se": 126,
      "Ġwith": 127,
      "ro": 128,
      "ce": 129,
      "Ġk": 130,
      "Ġwh": 131,
      "le": 132,
      "ri": 133,
      "Ġn": 134,
      "Ġre": 135,
      "Ġis": 136,
      "al": 137,
      "Ġv": 138,
      "Ġu": 139,
      "gh": 140,
      "ch": 141,
      "st": 142,
      "Ġhe": 143,
      "Ġon": 144,
      "ay": 145,
      "av": 146,
      "Ġi": 147,
      "ow": 148,
      "ion": 149,
      "ct": 150,
      "ld": 151,
      "ad": 152,
      "Ġby": 153,
      "om": 154,
      "ir": 155,
      "im": 156,
      "Ġas": 157,
      "Ġhis": 158,
      "ver": 159,
      "ent": 160,
      "id": 161,
      "ly": 162,
      "Ġfor": 163,
      "Ġsh": 164,
      "Ġsa": 165,
      "ght": 166,
      "ish": 167,
      "and": 168,
      "ot": 169,
      "Ġall": 170,
      "od": 171,
      "Ġsu": 172,
      "am": 173,
      "ess": 174,
      "ru": 175,
      "Ġthou": 176,
      "ain": 177,
      "ther": 178,
      "Ġar": 179,
      "ut": 180,
      "ic": 181,
      "Ġde": 182,
      "ere": 183,
      "est": 184,
      "ak": 185,
      "Ġy": 186,
      "Ġst": 187,
      "iv": 188,
      "Ġit": 189,
      "Ġking": 190,
      "reat": 191,
      "Ġan": 192,
      "Ġse": 193,
      "ur": 194,
      "Ġwho": 195,
      "Ġhav": 196,
      "Ġson": 197,
      "Ġcon": 198,
      "Ġat": 199,
      "Ġ(": 200,
      "Ġthis": 201,
      "Ġal": 202,
      "Ġhim": 203,
      "nt": 204,
      "Ġme": 205,
      "ore": 206,
      "Ġare": 207,
      "Ġli": 208,
      "Ġone": 209,
      "ul": 210,
      "res": 211,
      "ous": 212,
      "qu": 213,
      "rom": 214,
      "ers": 215,
      "us": 216,
      "ds": 217,
      "Ġfrom": 218,
      "ts": 219,
      "pe": 220,
      "Ġor": 221,
      "all": 222,
      "ight": 223,
      "ose": 224,
      "Ġwor": 225,
      "Ġnot": 226,
      "'s": 227,
      "ter": 228,
      "Ġpro": 229,
      "ble": 230,
      "Ġwe": 231,
      "ge": 232,
      "Ġwas": 233,
      "Ġtheir": 234,
      "Ġ'": 235,
      "Ġsaid": 236,
      "ire": 237,
      "Ġthose": 238,
      "Ġex": 239,
      "ana": 240,
      "ke": 241,
      "na": 242,
      "Ġthen": 243,
      "Ġgreat": 244,
      "Ġch": 245,
      "Ġwhi": 246,
      "sh": 247,
      "Ġthy": 248,
      "ap": 249,
      "ould": 250,
      "our": 251,
      "Ġmy": 252,
      "Ġbh": 253,
      "Ġthere": 254,
      "Ġcom": 255,
      "Ġra": 256,
      "if": 257,
      "so": 258,
      "Ġbra": 259,
      "sel": 260,
      "il": 261,
      "Ġen": 262,
      "Ġman": 263,
      "ity": 264,
      "ation": 265,
      "Ġhave": 266,
      "et": 267,
      "hm": 268,
      "Ġdo": 269,
      "ast": 270,
      "ies": 271,
      "ect": 272,
      "Ġfo": 273,
      "Ġbrahm": 274,
      "att": 275,
      "ence": 276,
      "Ġup": 277,
      "Ġthem": 278,
      "ud": 279,
      "Ġher": 280,
      "ant": 281,
      "Ġthee": 282,
      "Ġthey": 283,
      "um": 284,
      "Ġwhich": 285,
      "ong": 286,
      "Ġ\"": 287,
      "Ġlike": 288,
      "Ġdis": 289,
      "Ġother": 290,
      "el": 291,
      "âĢ": 292,
      "ath": 293,
      "ost": 294,
      "ind": 295,
      "old": 296,
      "Ġad": 297,
      "ame": 298,
      "os": 299,
      "Ġam": 300,
      "Ġalso": 301,
      "ever": 302,
      "la": 303,
      "rish": 304,
      "Ġob": 305,
      "tain": 306,
      "ck": 307,
      "ive": 308,
      "Ġshould": 309,
      "led": 310,
      "Ġun": 311,
      "Ġac": 312,
      "Ġdes": 313,
      "Ġthese": 314,
      "self": 315,
      "Ġbec": 316,
      ".'": 317,
      "attle": 318,
      "Ġhad": 319,
      "ard": 320,
      "Ġaf": 321,
      "row": 322,
      "Ġj": 323,
      "ear": 324,
      "Ġcar": 325,
      "Ġbattle": 326,
      "Ġbeh": 327,
      "ell": 328,
      "Ġind": 329,
      "Ġsp": 330,
      "Ġwhat": 331,
      "now": 332,
      "out": 333,
      "ig": 334,
      "Ġhaving": 335,
      "ven": 336,
      "ach": 337,
      "Ġag": 338,
      "Ġso": 339,
      "Ġab": 340,
      "ered": 341,
      "way": 342,
      "Ġunt": 343,
      "Ġwill": 344,
      "ood": 345,
      "ful": 346,
      "pp": 347,
      "Ġreg": 348,
      "Ġsl": 349,
      "Ġint": 350,
      "ie": 351,
      "ome": 352,
      "Ġwere": 353,
      "Ġbeen": 354,
      "rou": 355,
      "cri": 356,
      "able": 357,
      "Ġunto": 358,
      "ill": 359,
      "Ġmight": 360,
      "Ġmen": 361,
      "em": 362,
      "red": 363,
      "arth": 364,
      "Ġever": 365,
      "Ġknow": 366,
      "Ġfore": 367,
      "ci": 368,
      "pt": 369,
      "nder": 370,
      "Ġact": 371,
      "ya": 372,
      "ued": 373,
      "ine": 374,
      "war": 375,
      "sed": 376,
      "ist": 377,
      "Ġwhen": 378,
      "art": 379,
      "Ġpand": 380,
      "eed": 381,
      "ated": 382,
      "ors": 383,
      "ok": 384,
      "ions": 385,
      "fe": 386,
      "pl": 387,
      "ust": 388,
      "ree": 389,
      "ons": 390,
      "igh": 391,
      "Ġend": 392,
      "Ġno": 393,
      "ate": 394,
      "ces": 395,
      "ness": 396,
      "Ġart": 397,
      "Ġeven": 398,
      "Ġper": 399,
      "fore": 400,
      "Ġcreat": 401,
      "ata": 402,
      "ma": 403,
      "Ġri": 404,
      "Ġres": 405,
      "ve": 406,
      "va": 407,
      "ure": 408,
      "rit": 409,
      "Ġhow": 410,
      "ceed": 411,
      "Ġvi": 412,
      "ord": 413,
      "Ġfa": 414,
      "Ġco": 415,
      "Ġgod": 416,
      "af": 417,
      "Ġtw": 418,
      "Ġmighty": 419,
      "Ġhigh": 420,
      "Ġpers": 421,
      "Ġwords": 422,
      "au": 423,
      "Ġupon": 424,
      "ial": 425,
      "per": 426,
      "Ġru": 427,
      "Ġbo": 428,
      "--": 429,
      "wn": 430,
      "ans": 431,
      "less": 432,
      "ures": 433,
      "ment": 434,
      "ira": 435,
      "Ġbeing": 436,
      "ount": 437,
      "Ġsou": 438,
      "ice": 439,
      "hish": 440,
      "Ġoff": 441,
      "Ġevery": 442,
      "Ġearth": 443,
      "crif": 444,
      "most": 445,
      "ied": 446,
      "ull": 447,
      "ake": 448,
      "Ġarm": 449,
      "one": 450,
      "for": 451,
      "oss": 452,
      "Ġworld": 453,
      "Ġif": 454,
      "Ġku": 455,
      "Ġro": 456,
      "Ġver": 457,
      "ance": 458,
      "ced": 459,
      "Ġhimself": 460,
      "Ġdh": 461,
      "Ġforemost": 462,
      "Ġthus": 463,
      "un": 464,
      "iver": 465,
      "Ġim": 466,
      "Ġma": 467,
      "Ġacc": 468,
      "Ġsuch": 469,
      "Ġafter": 470,
      "Ġsacrif": 471,
      "Ġhas": 472,
      "rie": 473,
      "Ġbehold": 474,
      "Ġsin": 475,
      "Ġarrow": 476,
      "ade": 477,
      "Ġcont": 478,
      "ha": 479,
      "ier": 480,
      "ga": 481,
      "Ġbhar": 482,
      "Ġany": 483,
      "Ġbrahman": 484,
      "una": 485,
      "Ġtim": 486,
      "Ġamong": 487,
      "Ġcan": 488,
      "Ġshall": 489,
      "Ġqu": 490,
      "Ġwithout": 491,
      "ious": 492,
      "orn": 493,
      "aya": 494,
      "ens": 495,
      "aying": 496,
      "Ġbow": 497,
      "Ġform": 498,
      "thira": 499,
      ".,": 500,
      "Ġpra": 501,
      "Ġposs": 502,
      "Ġdest": 503,
      "Ġle": 504,
      "Ġdr": 505,
      "ple": 506,
      "other": 507,
      "me": 508,
      "udhish": 509,
      "udhishthira": 510,
      "mb": 511,
      "ue": 512,
      "Ġ1": 513,
      "Ġmon": 514,
      "Ġmany": 515,
      "Ġspe": 516,
      "Ġinto": 517,
      "Ġagain": 518,
      "Ġown": 519,
      "ved": 520,
      "Ġtru": 521,
      "Ġbod": 522,
      "Ġatt": 523,
      "Ġvir": 524,
      "Ġpossess": 525,
      "Ġlo": 526,
      "Ġunder": 527,
      "Ġlife": 528,
      "Ġyou": 529,
      "nds": 530,
      "ĠâĢ": 531,
      "Ġele": 532,
      "ph": 533,
      "Ġnever": 534,
      "the": 535,
      "Ġcl": 536,
      "Ġbut": 537,
      ").": 538,
      "ise": 539,
      "ands": 540,
      "own": 541,
      "arch": 542,
      "Ġhero": 543,
      "Ġbeg": 544,
      "alled": 545,
      "ject": 546,
      "Ġrace": 547,
      "Ġshaf": 548,
      "riors": 549,
      "ass": 550,
      "Ġbhim": 551,
      "ants": 552,
      "Ġits": 553,
      "avas": 554,
      "Ġtime": 555,
      "Ġarrows": 556,
      "Ġadd": 557,
      "Ġsons": 558,
      "),": 559,
      "juna": 560,
      "ings": 561,
      "Ġsub": 562,
      "Ġdown": 563,
      "Ġbharata": 564,
      "Ġrish": 565,
      "ara": 566,
      "eth": 567,
      "ĠâĢľ": 568,
      "Ġover": 569,
      "Ġmay": 570,
      "ities": 571,
      "urn": 572,
      "Ġyudhishthira": 573,
      "Ġendued": 574,
      "Ġhath": 575,
      "ted": 576,
      "Ġaway": 577,
      "Ġbro": 578,
      "Ġwar": 579,
      "Ġtwo": 580,
      "Ġsoul": 581,
      "Ġinc": 582,
      "Ġkar": 583,
      "ways": 584,
      "Ġhowever": 585,
      "iverse": 586,
      "Ġvery": 587,
      "aras": 588,
      "Ġalways": 589,
      "Ġgood": 590,
      "Ġcalled": 591,
      "Ġbrahmanas": 592,
      "Ġdev": 593,
      "Ġdesire": 594,
      "Ġsee": 595,
      "ged": 596,
      "oy": 597,
      "Ġpre": 598,
      "Ġarjuna": 599,
      "Ġshafts": 600,
      "Ġaddres": 601,
      "Ġus": 602,
      "cept": 603,
      "Ġmonarch": 604,
      "Ġday": 605,
      "ona": 606,
      "fl": 607,
      "Ġbrahmana": 608,
      "Ġlord": 609,
      "jaya": 610,
      "Ġbecame": 611,
      "ol": 612,
      "Ġweap": 613,
      "Ġcel": 614,
      "Ġne": 615,
      "estial": 616,
      "form": 617,
      "Ġdur": 618,
      "Ġeleph": 619,
      "Ġsome": 620,
      "Ġgra": 621,
      "ished": 622,
      "Ġcreatures": 623,
      "Ġapp": 624,
      "Ġboth": 625,
      "ava": 626,
      "wh": 627,
      "Ġvirt": 628,
      "Ġdrona": 629,
      "Ġcelestial": 630,
      "een": 631,
      "rin": 632,
      "Ġtherefore": 633,
      "ves": 634,
      "Ġpossessed": 635,
      "Ġord": 636,
      "ction": 637,
      "Ġgo": 638,
      "rough": 639,
      "Ġgods": 640,
      "Ġsw": 641,
      "ort": 642,
      "tha": 643,
      "illed": 644,
      "Ġacts": 645,
      "erg": 646,
      "Ġbody": 647,
      "Ġfe": 648,
      "Ġindeed": 649,
      "Ġbeholding": 650,
      "cted": 651,
      "thing": 652,
      "Ġthree": 653,
      "Ġent": 654,
      "eous": 655,
      "wards": 656,
      "Ġkarna": 657,
      "cc": 658,
      "Ġright": 659,
      "Ġgr": 660,
      "Ġfl": 661,
      "are": 662,
      "Ġkuru": 663,
      "aut": 664,
      "Ġhead": 665,
      "Ġthrough": 666,
      "ult": 667,
      "Ġperson": 668,
      "Ġhear": 669,
      "Ġfir": 670,
      "hana": 671,
      "Ġwat": 672,
      "Ġour": 673,
      "ations": 674,
      "ps": 675,
      ",--": 676,
      "cked": 677,
      "Ġobtain": 678,
      "ĠĠ": 679,
      "Ġfoes": 680,
      "tect": 681,
      "âĢĿ": 682,
      "Ġenerg": 683,
      "Ġpandavas": 684,
      "Ġwhile": 685,
      "man": 686,
      "alth": 687,
      "Ġey": 688,
      "ala": 689,
      "Ġenergy": 690,
      "Ġfire": 691,
      "ik": 692,
      "Ġattain": 693,
      "Ġmer": 694,
      "Ġnow": 695,
      "erv": 696,
      "ren": 697,
      "ances": 698,
      "yas": 699,
      "Ġprotect": 700,
      "Ġonly": 701,
      "Ġtak": 702,
      "Ġpla": 703,
      "Ġmade": 704,
      "ura": 705,
      "Ġhu": 706,
      "Ġasce": 707,
      "Ġheav": 708,
      "ices": 709,
      "shi": 710,
      "Ġviz": 711,
      "Ġout": 712,
      "sequ": 713,
      "ile": 714,
      "Ġill": 715,
      "Ġhast": 716,
      "Ġmind": 717,
      "Ġcons": 718,
      "Ġregard": 719,
      "Ġcontin": 720,
      "ited": 721,
      "app": 722,
      "Ġslain": 723,
      "Ġbest": 724,
      "Ġbegan": 725,
      "dom": 726,
      "pect": 727,
      "Ġbl": 728,
      "ep": 729,
      "Ġwealth": 730,
      "Ġdut": 731,
      "ena": 732,
      "Ġthous": 733,
      "ran": 734,
      "Ġkin": 735,
      "Ġpres": 736,
      "anjaya": 737,
      "Ġpier": 738,
      "ower": 739,
      "yod": 740,
      "Ġpandu": 741,
      "Ġacqu": 742,
      "Ġsaying": 743,
      "Ġaddressed": 744,
      "ild": 745,
      "ayana": 746,
      "ati": 747,
      "Ġut": 748,
      "Ġanother": 749,
      "up": 750,
      "yodhana": 751,
      "Ġconsequ": 752,
      "ledge": 753,
      "ory": 754,
      "Ġfoll": 755,
      "Ġ2": 756,
      "Ġkrish": 757,
      "Ġved": 758,
      "Ġbefore": 759,
      "tra": 760,
      "Ġrel": 761,
      "ound": 762,
      "ady": 763,
      "Ġbeaut": 764,
      "Ġtowards": 765,
      "Ġsteed": 766,
      "semb": 767,
      "Ġwould": 768,
      "Ġfear": 769,
      "Ġwell": 770,
      "Ġbecome": 771,
      "Ġsat": 772,
      "ally": 773,
      "its": 774,
      "ily": 775,
      "vers": 776,
      "Ġkings": 777,
      "Ġperform": 778,
      "Ġprin": 779,
      "Ġpe": 780,
      "Ġhapp": 781,
      "Ġkrishna": 782,
      "ave": 783,
      "ink": 784,
      "Ġpri": 785,
      "Ġrighteous": 786,
      "Ġknowledge": 787,
      "Ġproceed": 788,
      "Ġslay": 789,
      "Ġlet": 790,
      "Ġheart": 791,
      "Ġhere": 792,
      "Ġlook": 793,
      "ras": 794,
      "fli": 795,
      "Ġbrother": 796,
      "Ġweapons": 797,
      "Ġbir": 798,
      "Ġgif": 799,
      "Ġfollow": 800,
      "Ġdeath": 801,
      "Ġmeans": 802,
      "Ġothers": 803,
      "Ġconsequence": 804,
      "Ġksh": 805,
      "Ġsun": 806,
      "Ġsteeds": 807,
      "Ġgold": 808,
      "Ġwra": 809,
      "Ġbhima": 810,
      "ghter": 811,
      "Ġcomp": 812,
      "Ġcomm": 813,
      "lf": 814,
      "Ġpersons": 815,
      "Ġobject": 816,
      "tic": 817,
      "ksh": 818,
      "Ġwrath": 819,
      "Ġliv": 820,
      "Ġaccom": 821,
      "Ġeach": 822,
      "Ġcontinued": 823,
      "Ġequ": 824,
      "Ġfilled": 825,
      "Ġbet": 826,
      "ide": 827,
      "Ġshe": 828,
      "Ġmo": 829,
      "Ġfrie": 830,
      "Ġheaven": 831,
      "ents": 832,
      "ertain": 833,
      "ting": 834,
      "atri": 835,
      "Ġchild": 836,
      "Ġref": 837,
      "Ġmount": 838,
      "amp": 839,
      "Ġter": 840,
      "apable": 841,
      "Ġcome": 842,
      "Ġduryodhana": 843,
      "Ġabout": 844,
      "ite": 845,
      "Ġgrie": 846,
      "Ġrec": 847,
      "Ġdevot": 848,
      "Ġwarriors": 849,
      "ta": 850,
      "Ġpo": 851,
      "Ġpen": 852,
      "Ġdel": 853,
      "Ġascetic": 854,
      "vas": 855,
      "iff": 856,
      "Ġeyes": 857,
      "pa": 858,
      "ark": 859,
      "Ġelephants": 860,
      "ber": 861,
      "Ġmore": 862,
      "of": 863,
      "Ġworshi": 864,
      "Ġnor": 865,
      "Ġwhose": 866,
      "arash": 867,
      "ring": 868,
      "iz": 869,
      "ingly": 870,
      "round": 871,
      "Ġprow": 872,
      "Ġlong": 873,
      "Ġret": 874,
      "Ġyo": 875,
      "ick": 876,
      "Ġprowess": 877,
      "ield": 878,
      "Ġgand": 879,
      "Ġbull": 880,
      "Ġdiv": 881,
      "ab": 882,
      "Ġpl": 883,
      "ry": 884,
      "Ġsens": 885,
      "Ġindra": 886,
      "Ġpu": 887,
      "arge": 888,
      "cell": 889,
      "Ġgu": 890,
      "Ġpierced": 891,
      "ling": 892,
      "Ġtre": 893,
      "Ġrespect": 894,
      "Ġvas": 895,
      "rious": 896,
      "Ġbhish": 897,
      "als": 898,
      "Ġfru": 899,
      "Ġaffli": 900,
      "Ġrem": 901,
      "Ġbhishma": 902,
      "Ġsm": 903,
      "aka": 904,
      "Ġwater": 905,
      "Ġhund": 906,
      "âĢĻ": 907,
      "sou": 908,
      "atter": 909,
      "Ġass": 910,
      "Ġintell": 911,
      "Ġway": 912,
      "Ġself": 913,
      "Ġfirst": 914,
      "arashtra": 915,
      "Ġexcell": 916,
      "Ġcame": 917,
      "Ġobs": 918,
      "rib": 919,
      "ag": 920,
      "ither": 921,
      "Ġsacrifice": 922,
      "Ġvedas": 923,
      "Ġkshatri": 924,
      "ourse": 925,
      "Ġtruth": 926,
      "Ġunderst": 927,
      "ief": 928,
      "Ġbla": 929,
      "Ġhost": 930,
      "ible": 931,
      "Ġfall": 932,
      "ari": 933,
      "Ġdid": 934,
      "Ġarms": 935,
      "iss": 936,
      "Ġmountain": 937,
      "Ġsenses": 938,
      "Ġdiff": 939,
      "ix": 940,
      "ress": 941,
      "Ġbecom": 942,
      "fect": 943,
      "Ġfood": 944,
      "Ġsur": 945,
      "ritarashtra": 946,
      "Ġyear": 947,
      "Ġexcellent": 948,
      "ned": 949,
      "Ġkinds": 950,
      "souled": 951,
      "Ġgiv": 952,
      "!'": 953,
      "ank": 954,
      "Ġsc": 955,
      "roy": 956,
      "Ġpract": 957,
      "ama": 958,
      "Ġdiverse": 959,
      "anding": 960,
      "med": 961,
      "Ġrishis": 962,
      "Ġsacrifices": 963,
      "iness": 964,
      "Ġlarge": 965,
      "Ġillust": 966,
      "ired": 967,
      "leas": 968,
      "Ġva": 969,
      "Ġvar": 970,
      "Ġintellig": 971,
      "de": 972,
      "Ġsk": 973,
      "Ġmerit": 974,
      "Ġborn": 975,
      "Ġye": 976,
      "Ġpur": 977,
      "ning": 978,
      "asena": 979,
      "ified": 980,
      "Ġillustrious": 981,
      "Ġdep": 982,
      "Ġagainst": 983,
      "Ġdestroy": 984,
      "Ġonce": 985,
      "Ġfour": 986,
      "Ġrul": 987,
      "Ġnar": 988,
      "Ġfight": 989,
      "ada": 990,
      "ained": 991,
      "Ġfier": 992,
      "Ġwhere": 993,
      "Ġtell": 994,
      "Ġcut": 995,
      "oud": 996,
      "Ġset": 997,
      ".'\"": 998,
      "Ġduties": 999,
      "ni": 1000,
      "Ġbrahma": 1001,
      "Ġvirtue": 1002,
      "ars": 1003,
      "selves": 1004,
      "has": 1005,
      "ause": 1006,
      "Ġmad": 1007,
      "ack": 1008,
      "Ġpleas": 1009,
      "Ġheard": 1010,
      "Ġdeities": 1011,
      "Ġhum": 1012,
      "Ġdesir": 1013,
      "ats": 1014,
      "kshas": 1015,
      "gth": 1016,
      "Ġdra": 1017,
      "Ġrishi": 1018,
      "ute": 1019,
      "Ġvan": 1020,
      "ampayana": 1021,
      "Ġwom": 1022,
      "Ġsay": 1023,
      "aus": 1024,
      "ition": 1025,
      "ween": 1026,
      "Ġplace": 1027,
      "Ġfather": 1028,
      "du": 1029,
      "eld": 1030,
      "Ġchief": 1031,
      "Ġvow": 1032,
      "Ġrakshas": 1033,
      "ating": 1034,
      "Ġparth": 1035,
      "iful": 1036,
      "Ġgrief": 1037,
      "nal": 1038,
      "pped": 1039,
      "Ġarmy": 1040,
      "Ġimp": 1041,
      "Ġche": 1042,
      "Ġbetween": 1043,
      "Ġpower": 1044,
      "Ġname": 1045,
      "Ġseen": 1046,
      "warriors": 1047,
      "Ġtr": 1048,
      "ger": 1049,
      "ments": 1050,
      "Ġho": 1051,
      "Ġyour": 1052,
      "cing": 1053,
      "Ġappro": 1054,
      "Ġuniverse": 1055,
      "end": 1056,
      "rain": 1057,
      "ude": 1058,
      "Ġenc": 1059,
      "Ġfull": 1060,
      "Ġfive": 1061,
      "Ġcould": 1062,
      "Ġdist": 1063,
      "rived": 1064,
      "Ġexceed": 1065,
      "Ġap": 1066,
      "ith": 1067,
      "Ġtrans": 1068,
      "cceed": 1069,
      "Ġ3": 1070,
      "Ġtro": 1071,
      "Ġfierce": 1072,
      "ener": 1073,
      "ior": 1074,
      "Ġterri": 1075,
      "owers": 1076,
      "Ġsucceed": 1077,
      "Ġnum": 1078,
      "Ġtake": 1079,
      "nti": 1080,
      "Ġdhritarashtra": 1081,
      "Ġinst": 1082,
      "Ġinv": 1083,
      "Ġgandh": 1084,
      "Ġsuper": 1085,
      "Ġcov": 1086,
      "isampayana": 1087,
      "Ġbecomes": 1088,
      "Ġdesirous": 1089,
      "Ġlear": 1090,
      "rior": 1091,
      "uous": 1092,
      "Ġhands": 1093,
      "ary": 1094,
      "Ġbeautiful": 1095,
      "ruction": 1096,
      "wa": 1097,
      "Ġenga": 1098,
      "Ġsle": 1099,
      "age": 1100,
      "Ġfell": 1101,
      "Ġgrat": 1102,
      "akes": 1103,
      "ops": 1104,
      "Ġwo": 1105,
      "right": 1106,
      "Ġprecept": 1107,
      "Ġgl": 1108,
      "oub": 1109,
      "Ġask": 1110,
      "Ġhearing": 1111,
      "Ġocc": 1112,
      "Ġforest": 1113,
      "Ġafflicted": 1114,
      "ace": 1115,
      "Ġthink": 1116,
      "Ġbirth": 1117,
      "Ġwish": 1118,
      "ened": 1119,
      "Ġcond": 1120,
      "Ġdisc": 1121,
      "Ġthan": 1122,
      "rength": 1123,
      "vere": 1124,
      "Ġrest": 1125,
      "Ġseem": 1126,
      "Ġgive": 1127,
      "Ġsame": 1128,
      "Ġstrength": 1129,
      "Ġenj": 1130,
      "ris": 1131,
      "Ġpan": 1132,
      "uch": 1133,
      "aking": 1134,
      "ins": 1135,
      "Ġgrands": 1136,
      "Ġrush": 1137,
      "Ġla": 1138,
      "ret": 1139,
      "Ġhand": 1140,
      "Ġaccompl": 1141,
      "Ġtroops": 1142,
      "Ġdoub": 1143,
      "Ġpart": 1144,
      "men": 1145,
      "Ġthousand": 1146,
      "Ġresemb": 1147,
      "Ġstru": 1148,
      "Ġblaz": 1149,
      "Ġpartha": 1150,
      "Ġenjoy": 1151,
      "Ġef": 1152,
      "Ġkunti": 1153,
      "Ġpar": 1154,
      "cred": 1155,
      "Ġcars": 1156,
      "Ġexceedingly": 1157,
      "Ġcaus": 1158,
      "ode": 1159,
      "Ġkingdom": 1160,
      "Ġheroes": 1161,
      "Ġbhimasena": 1162,
      "Ġpenances": 1163,
      "Ġreturn": 1164,
      "Ġcast": 1165,
      "Ġdau": 1166,
      "ering": 1167,
      "Ġconvers": 1168,
      "Ġwhom": 1169,
      "Ġbel": 1170,
      "Ġregarded": 1171,
      "Ġsn": 1172,
      "Ġsacred": 1173,
      "gether": 1174,
      "Ġfield": 1175,
      "Ġmother": 1176,
      "Ġknown": 1177,
      "Ġyears": 1178,
      "uk": 1179,
      "Ġwhole": 1180,
      "adeva": 1181,
      "pet": 1182,
      "Ġtogether": 1183,
      "Ġsom": 1184,
      ".âĢĿ": 1185,
      "Ġterrible": 1186,
      "Ġdevoted": 1187,
      "les": 1188,
      "Ġaccord": 1189,
      "Ġte": 1190,
      "Ġproceeded": 1191,
      "Ġben": 1192,
      "Ġvis": 1193,
      "Ġthemselves": 1194,
      "ual": 1195,
      "ards": 1196,
      "ty": 1197,
      "Ġproper": 1198,
      "Ġquick": 1199,
      "Ġconst": 1200,
      "Ġold": 1201,
      "lau": 1202,
      "Ġsal": 1203,
      "Ġruler": 1204,
      "pre": 1205,
      "Ġlist": 1206,
      "Ġrit": 1207,
      "ires": 1208,
      "Ġworlds": 1209,
      "Ġpass": 1210,
      "Ġcertain": 1211,
      "ides": 1212,
      "Ġlight": 1213,
      "Ġhundred": 1214,
      "day": 1215,
      "xt": 1216,
      "Ġobserv": 1217,
      "Ġrep": 1218,
      "Ġmah": 1219,
      "Ġcelestials": 1220,
      "Ġtook": 1221,
      "Ġkind": 1222,
      "Ġthings": 1223,
      "Ġengaged": 1224,
      "Ġev": 1225,
      "ason": 1226,
      "Ġgifts": 1227,
      "Ġkurus": 1228,
      "Ġwife": 1229,
      "Ġdestruction": 1230,
      "Ġthough": 1231,
      "ouse": 1232,
      ".\"": 1233,
      "rig": 1234,
      "not": 1235,
      "Ġsire": 1236,
      "Ġcou": 1237,
      "ached": 1238,
      "Ġjoy": 1239,
      "Ġloud": 1240,
      "Ġlooked": 1241,
      "ys": 1242,
      "Ġbear": 1243,
      "Ġbrothers": 1244,
      "bh": 1245,
      "Ġintelligence": 1246,
      "ase": 1247,
      "Ġtig": 1248,
      "Ġbless": 1249,
      "Ġrelig": 1250,
      "co": 1251,
      "Ġstruck": 1252,
      "Ġhon": 1253,
      "ternal": 1254,
      "Ġpreceptor": 1255,
      "Ġdw": 1256,
      "Ġutt": 1257,
      "ying": 1258,
      "Ġslau": 1259,
      "Ġeverything": 1260,
      "Ġconversant": 1261,
      "Ġunderstanding": 1262,
      "Ġdaughter": 1263,
      "Ġdoubt": 1264,
      "Ġsud": 1265,
      "Ġhappiness": 1266,
      "ove": 1267,
      "Ġback": 1268,
      "Ġsoon": 1269,
      "Ġanim": 1270,
      "Ġexist": 1271,
      "Ġnight": 1272,
      "aksh": 1273,
      "Ġstand": 1274,
      "Ġequal": 1275,
      "Ġfoe": 1276,
      "Ġdays": 1277,
      "ccess": 1278,
      "Ġlive": 1279,
      "Ġsubject": 1280,
      "ched": 1281,
      "ised": 1282,
      "aster": 1283,
      "Ġval": 1284,
      "uct": 1285,
      "Ġvanqu": 1286,
      "Ġmake": 1287,
      "ading": 1288,
      "Ġpros": 1289,
      "Ġsight": 1290,
      "ully": 1291,
      "Ġquickly": 1292,
      "Ġdelight": 1293,
      "Ġnat": 1294,
      "reed": 1295,
      "Ġcle": 1296,
      "Ġwicked": 1297,
      "Ġwood": 1298,
      "Ġten": 1299,
      "Ġregions": 1300,
      "he": 1301,
      "Ġcourse": 1302,
      "Ġinf": 1303,
      "Ġcapable": 1304,
      "icial": 1305,
      "Ġdec": 1306,
      "gn": 1307,
      "pic": 1308,
      "ang": 1309,
      "alas": 1310,
      "Ġtaking": 1311,
      "Ġach": 1312,
      "Ġsaty": 1313,
      "Ġorder": 1314,
      "ft": 1315,
      "Ġwa": 1316,
      "Ġlit": 1317,
      "Ġencount": 1318,
      "cript": 1319,
      "ality": 1320,
      "Ġattrib": 1321,
      "Ġobjects": 1322,
      "Ġsuperior": 1323,
      "Ġwithin": 1324,
      "Ġkine": 1325,
      "Ġprince": 1326,
      "Ġsak": 1327,
      "rated": 1328,
      "Ġwis": 1329,
      "orrow": 1330,
      "utes": 1331,
      "Ġbeings": 1332,
      "Ġseek": 1333,
      "Ġrighteousness": 1334,
      "iva": 1335,
      "ika": 1336,
      "Ġdoes": 1337,
      "Ġamongst": 1338,
      "ator": 1339,
      "cip": 1340,
      "Ġexc": 1341,
      "Ġdhan": 1342,
      "Ġprosper": 1343,
      "Ġwisdom": 1344,
      "Ġfriends": 1345,
      "Ġalone": 1346,
      "Ġvict": 1347,
      "Ġcannot": 1348,
      "Ġliving": 1349,
      "thou": 1350,
      "Ġear": 1351,
      "Ġmuch": 1352,
      "fully": 1353,
      "iser": 1354,
      "Ġspeed": 1355,
      "Ġthousands": 1356,
      "Ġhuman": 1357,
      "Ġbre": 1358,
      "ouds": 1359,
      "Ġdu": 1360,
      "Ġblazing": 1361,
      "Ġclouds": 1362,
      "Ġlatter": 1363,
      "Ġexpl": 1364,
      "Ġsix": 1365,
      "Ġyoga": 1366,
      "Ġph": 1367,
      "ceiv": 1368,
      "ctions": 1369,
      "Ġvirtuous": 1370,
      "Ġaccording": 1371,
      "Ġwind": 1372,
      "aki": 1373,
      "Ġappe": 1374,
      "ense": 1375,
      "Ġmyself": 1376,
      "Ġdhananjaya": 1377,
      "Ġmean": 1378,
      "Ġpoin": 1379,
      "Ġconduct": 1380,
      "Ġsupre": 1381,
      "Ġdan": 1382,
      "Ġprosperity": 1383,
      "ms": 1384,
      "Ġwent": 1385,
      "Ġforce": 1386,
      "cious": 1387,
      "tle": 1388,
      "Ġscript": 1389,
      "Ġeternal": 1390,
      "Ġsuccess": 1391,
      "ech": 1392,
      "Ġcause": 1393,
      "Ġdire": 1394,
      "Ġnam": 1395,
      "Ġcovered": 1396,
      "Ġsupreme": 1397,
      "Ġlisten": 1398,
      "Ġtoday": 1399,
      "Ġem": 1400,
      "any": 1401,
      "Ġelephant": 1402,
      "Ġpeo": 1403,
      "Ġmust": 1404,
      "sol": 1405,
      "Ġpresent": 1406,
      "Ġsing": 1407,
      "Ġfra": 1408,
      "Ġcomple": 1409,
      "Ġce": 1410,
      "Ġregion": 1411,
      "Ġconc": 1412,
      "Ġadv": 1413,
      "Ġslayer": 1414,
      "Ġfriend": 1415,
      "Ġachie": 1416,
      "Ġmid": 1417,
      "Ġexp": 1418,
      "Ġcur": 1419,
      "Ġmaster": 1420,
      "Ġrushed": 1421,
      "Ġcommand": 1422,
      "sw": 1423,
      "ared": 1424,
      "?'": 1425,
      "Ġoce": 1426,
      "aving": 1427,
      "Ġobtained": 1428,
      "Ġhighly": 1429,
      "Ġchast": 1430,
      "eds": 1431,
      "nce": 1432,
      "ours": 1433,
      "bs": 1434,
      "Ġenem": 1435,
      "Ġspeech": 1436,
      "Ġdeprived": 1437,
      "be": 1438,
      "Ġrage": 1439,
      "Ġpeople": 1440,
      "Ġnext": 1441,
      "Ġcheer": 1442,
      "Ġkshatriya": 1443,
      "hi": 1444,
      "with": 1445,
      "Ġfruits": 1446,
      "Ġgave": 1447,
      "ined": 1448,
      "Ġsinful": 1449,
      "Ġvri": 1450,
      "ks": 1451,
      "Ġjust": 1452,
      "Ġcount": 1453,
      "ention": 1454,
      "Ġshal": 1455,
      "Ġwonder": 1456,
      "aura": 1457,
      "rong": 1458,
      "Ġthine": 1459,
      "Ġblessed": 1460,
      "Ġsorrow": 1461,
      "Ġel": 1462,
      "Ġlast": 1463,
      "Ġgrandsire": 1464,
      "Ġhus": 1465,
      "vaisampayana": 1466,
      "Ġseeing": 1467,
      "ja": 1468,
      "Ġrites": 1469,
      "Ġwhy": 1470,
      "Ġstri": 1471,
      "Ġins": 1472,
      "Ġbeheld": 1473,
      "Ġabode": 1474,
      "lend": 1475,
      "Ġyet": 1476,
      "ff": 1477,
      "Ġthought": 1478,
      "Ġimm": 1479,
      "Ġvarious": 1480,
      "Ġrepe": 1481,
      "Ġfirm": 1482,
      "Ġcal": 1483,
      "Ġperformed": 1484,
      "Ġscriptures": 1485,
      "Ġprodu": 1486,
      "Ġpit": 1487,
      "Ġsplend": 1488,
      "Ġchildren": 1489,
      "icult": 1490,
      "Ġnumber": 1491,
      "armed": 1492,
      "Ġassemb": 1493,
      "under": 1494,
      "Ġansw": 1495,
      "yal": 1496,
      "ical": 1497,
      "air": 1498,
      "ving": 1499,
      "iting": 1500,
      "Ġdifficult": 1501,
      "den": 1502,
      "Ġsupp": 1503,
      "Ġspot": 1504,
      "Ġincapable": 1505,
      "Ġhusb": 1506,
      "ament": 1507,
      "Ġgratified": 1508,
      "Ġside": 1509,
      "Ġdone": 1510,
      "Ġtiger": 1511,
      "Ġaid": 1512,
      "Ġcru": 1513,
      "Ġhighest": 1514,
      "Ġsatyaki": 1515,
      "Ġang": 1516,
      "Ġdecked": 1517,
      "Ġgandhar": 1518,
      "to": 1519,
      "Ġocean": 1520,
      "plied": 1521,
      "Ġlot": 1522,
      "Ġspeak": 1523,
      "Ġagree": 1524,
      "by": 1525,
      "Ġvrish": 1526,
      "Ġhouse": 1527,
      "Ġdwell": 1528,
      "Ġuttered": 1529,
      "oured": 1530,
      "Ġdark": 1531,
      "Ġeman": 1532,
      "Ġstill": 1533,
      "Ġlead": 1534,
      "udeva": 1535,
      "Ġfreed": 1536,
      "Ġable": 1537,
      "Ġdeep": 1538,
      "Ġconf": 1539,
      "Ġcomb": 1540,
      "Ġsim": 1541,
      "Ġhor": 1542,
      "Ġjan": 1543,
      "Ġroyal": 1544,
      "Ġevil": 1545,
      "Ġslaughter": 1546,
      "Ġke": 1547,
      "Ġaccept": 1548,
      "Ġslaying": 1549,
      "Ġthyself": 1550,
      "Ġtaken": 1551,
      "Ġgiven": 1552,
      "Ġpanch": 1553,
      "Ġran": 1554,
      "Ġtou": 1555,
      "ert": 1556,
      "Ġwise": 1557,
      "Ġvid": 1558,
      "Ġbodies": 1559,
      "Ġblood": 1560,
      "Ġsurround": 1561,
      "Ġones": 1562,
      "Ġgar": 1563,
      "Ġweapon": 1564,
      "usion": 1565,
      "Ġsplendour": 1566,
      "Ġworship": 1567,
      "Ġlotus": 1568,
      "pend": 1569,
      "Ġkshatriyas": 1570,
      "Ġcity": 1571,
      "Ġspir": 1572,
      "umna": 1573,
      "ner": 1574,
      "Ġpeace": 1575,
      "Ġserv": 1576,
      "Ġemancip": 1577,
      "Ġvows": 1578,
      "Ġnature": 1579,
      "hu": 1580,
      "Ġwhe": 1581,
      "Ġitself": 1582,
      "rought": 1583,
      "Ġgift": 1584,
      "Ġasked": 1585,
      "Ġthir": 1586,
      "Ġpure": 1587,
      "Ġkaura": 1588,
      "Ġdiffere": 1589,
      "Ġaccomplish": 1590,
      "Ġsol": 1591,
      "Ġvictory": 1592,
      "mit": 1593,
      "te": 1594,
      "Ġseven": 1595,
      "Ġattributes": 1596,
      "Ġmar": 1597,
      "Ġsanjaya": 1598,
      "enerate": 1599,
      "bhish": 1600,
      "Ġbur": 1601,
      "Ġforth": 1602,
      "Ġrepeated": 1603,
      "Ġdru": 1604,
      "Ġline": 1605,
      "Ġfel": 1606,
      "Ġadorn": 1607,
      "sing": 1608,
      "Ġregenerate": 1609,
      "Ġbene": 1610,
      "Ġcare": 1611,
      "that": 1612,
      "Ġutter": 1613,
      "Ġbath": 1614,
      "Ġwoods": 1615,
      "picious": 1616,
      "adra": 1617,
      "uni": 1618,
      "Ġreplied": 1619,
      "Ġstud": 1620,
      "Ġworshipped": 1621,
      "Ġcaused": 1622,
      "fn": 1623,
      "Ġinj": 1624,
      "Ġ{": 1625,
      "Ġmin": 1626,
      "Ġkri": 1627,
      "Ġword": 1628,
      "Ġentered": 1629,
      "Ġmountains": 1630,
      "Ġdre": 1631,
      "Ġheroic": 1632,
      "Ġrama": 1633,
      "Ġdri": 1634,
      "Ġmoon": 1635,
      "Ġanimals": 1636,
      "nu": 1637,
      "Ġformer": 1638,
      "Ġmaking": 1639,
      "Ġemb": 1640,
      "warrior": 1641,
      "cess": 1642,
      "Ġr": 1643,
      "itute": 1644,
      "Ġbrought": 1645,
      "Ġsuff": 1646,
      "anga": 1647,
      "ased": 1648,
      "uras": 1649,
      "Ġdisp": 1650,
      "Ġaffect": 1651,
      "king": 1652,
      "Ġmine": 1653,
      "Ġrakshasas": 1654,
      "Ġreason": 1655,
      "esh": 1656,
      "ains": 1657,
      "ariot": 1658,
      "cond": 1659,
      "ging": 1660,
      "Ġshow": 1661,
      "Ġpuiss": 1662,
      "Ġtrees": 1663,
      "Ġsense": 1664,
      "Ġnothing": 1665,
      "par": 1666,
      "Ġduty": 1667,
      "Ġyama": 1668,
      "Ġchariot": 1669,
      "Ġpritha": 1670,
      "Ġmat": 1671,
      "Ġlim": 1672,
      "Ġav": 1673,
      "Ġext": 1674,
      "risht": 1675,
      "Ġfree": 1676,
      "Ġvasudeva": 1677,
      "dra": 1678,
      "Ġhorse": 1679,
      "lt": 1680,
      "ron": 1681,
      "Ġaw": 1682,
      "Ġfame": 1683,
      "Ġda": 1684,
      "Ġsaw": 1685,
      "Ġrakshasa": 1686,
      "bhishma": 1687,
      "Ġyu": 1688,
      "Ġtrue": 1689,
      "Ġwaters": 1690,
      "Ġstate": 1691,
      "Ġalong": 1692,
      "Ġwomen": 1693,
      "Ġadorned": 1694,
      "ety": 1695,
      "Ġlittle": 1696,
      "Ġlearned": 1697,
      "ishnu": 1698,
      "Ġdisci": 1699,
      "Ġbeauty": 1700,
      "Ġthunder": 1701,
      "Ġstood": 1702,
      "Ġdivine": 1703,
      "Ġcow": 1704,
      "erve": 1705,
      "ates": 1706,
      "Ġpath": 1707,
      "assed": 1708,
      "adi": 1709,
      "pan": 1710,
      "Ġused": 1711,
      "hand": 1712,
      "Ġcompass": 1713,
      "Ġdost": 1714,
      "ign": 1715,
      "Ġsecond": 1716,
      "Ġaband": 1717,
      "Ġbenef": 1718,
      "Ġturn": 1719,
      "anas": 1720,
      "Ġprof": 1721,
      "Ġcrow": 1722,
      "Ġdeity": 1723,
      "Ġmidst": 1724,
      "Ġgandharvas": 1725,
      "ac": 1726,
      "ently": 1727,
      "Ġsum": 1728,
      "Ġabst": 1729,
      "Ġsil": 1730,
      "Ġground": 1731,
      "ury": 1732,
      "Ġcombat": 1733,
      "ne": 1734,
      "Ġasuras": 1735,
      "els": 1736,
      "Ġtra": 1737,
      "oke": 1738,
      "Ġregards": 1739,
      "Ġoccas": 1740,
      "Ġhusband": 1741,
      "Ġaus": 1742,
      "hold": 1743,
      "Ġduly": 1744,
      "Ġfoot": 1745,
      "Ġcreated": 1746,
      "iled": 1747,
      "Ġdhrisht": 1748,
      "ists": 1749,
      "Ġwhite": 1750,
      "after": 1751,
      "Ġsides": 1752,
      "Ġbelong": 1753,
      "Ġagreeable": 1754,
      "Ġ4": 1755,
      "su": 1756,
      "Ġbehove": 1757,
      "Ġsacrificial": 1758,
      "Ġabandon": 1759,
      "Ġtold": 1760,
      "ular": 1761,
      "Ġchar": 1762,
      "Ġcoun": 1763,
      "Ġencounter": 1764,
      "Ġaust": 1765,
      "cend": 1766,
      "Ġauspicious": 1767,
      "ng": 1768,
      "Ġattach": 1769,
      "Ġelse": 1770,
      "Ġsurrounded": 1771,
      "dha": 1772,
      "mon": 1773,
      "Ġhence": 1774,
      "oked": 1775,
      "upon": 1776,
      "ros": 1777,
      "Ġnone": 1778,
      "Ġpitris": 1779,
      "ike": 1780,
      "Ġswe": 1781,
      "Ġdue": 1782,
      "Ġmace": 1783,
      "reg": 1784,
      "Ġordin": 1785,
      "Ġemancipation": 1786,
      "Ġrepa": 1787,
      "Ġshar": 1788,
      "Ġsuta": 1789,
      "Ġsci": 1790,
      "Ġbehoveth": 1791,
      "Ġbring": 1792,
      "ured": 1793,
      "arma": 1794,
      "Ġsake": 1795,
      "Ġapproach": 1796,
      "Ġur": 1797,
      "Ġbehav": 1798,
      "Ġresembling": 1799,
      "Ġspirit": 1800,
      "adyumna": 1801,
      "Ġaccompan": 1802,
      "bed": 1803,
      "min": 1804,
      "Ġpandava": 1805,
      "Ġmost": 1806,
      "Ġign": 1807,
      "Ġindic": 1808,
      "Ġpurp": 1809,
      "Ġassum": 1810,
      "Ġpleasure": 1811,
      "Ġvanquished": 1812,
      "Ġcomment": 1813,
      "Ġfeet": 1814,
      "yasa": 1815,
      "Ġfam": 1816,
      "Ġsnakes": 1817,
      "Ġrepeatedly": 1818,
      "itation": 1819,
      "Ġsam": 1820,
      "Ġforms": 1821,
      "Ġwarrior": 1822,
      "ward": 1823,
      "Ġentire": 1824,
      "nect": 1825,
      "thy": 1826,
      "upadi": 1827,
      "Ġput": 1828,
      "Ġlives": 1829,
      "Ġtruly": 1830,
      "Ġfruit": 1831,
      "fulg": 1832,
      "jas": 1833,
      "ula": 1834,
      "Ġshot": 1835,
      "Ġshowers": 1836,
      "akas": 1837,
      "Ġleft": 1838,
      "ries": 1839,
      "Ġinter": 1840,
      "Ġholy": 1841,
      "retch": 1842,
      "ested": 1843,
      "ility": 1844,
      "Ġseemed": 1845,
      "Ġsakra": 1846,
      "Ġmiser": 1847,
      "Ġsure": 1848,
      "Ġopp": 1849,
      "Ġtir": 1850,
      "Ġlady": 1851,
      "Ġhostile": 1852,
      "Ġclean": 1853,
      "atas": 1854,
      "Ġrestrain": 1855,
      "bile": 1856,
      "iring": 1857,
      "Ġeffulg": 1858,
      "Ġreligion": 1859,
      "head": 1860,
      "ceived": 1861,
      "Ġwilt": 1862,
      "tras": 1863,
      "yed": 1864,
      "icity": 1865,
      "Ġunc": 1866,
      "Ġwonderful": 1867,
      "Ġsit": 1868,
      "Ġverse": 1869,
      "Ġduring": 1870,
      "Ġaccompanied": 1871,
      "Ġop": 1872,
      "Ġcor": 1873,
      "dh": 1874,
      "rings": 1875,
      "ivers": 1876,
      "Ġquest": 1877,
      "Ġpresence": 1878,
      "Ġnarayana": 1879,
      "Ġsharp": 1880,
      "ives": 1881,
      "Ġcontro": 1882,
      "urable": 1883,
      "Ġes": 1884,
      "Ġagni": 1885,
      "Ġdraupadi": 1886,
      "op": 1887,
      "Ġtree": 1888,
      "Ġeat": 1889,
      "reds": 1890,
      "Ġconnect": 1891,
      "Ġburn": 1892,
      "iers": 1893,
      "Ġdrink": 1894,
      "Ġwhatever": 1895,
      "Ġhundreds": 1896,
      "Ġsingle": 1897,
      "Ġlaid": 1898,
      "Ġrevere": 1899,
      "Ġash": 1900,
      "Ġshalt": 1901,
      "Ġdifferent": 1902,
      "Ġaddressing": 1903,
      "Ġprotected": 1904,
      "Ġtri": 1905,
      "ash": 1906,
      "Ġorn": 1907,
      "Ġdoing": 1908,
      "Ġrob": 1909,
      "Ġeye": 1910,
      "Ġrefle": 1911,
      "Ġyog": 1912,
      "Ġslew": 1913,
      "yudhishthira": 1914,
      "thus": 1915,
      "Ġshouldst": 1916,
      "Ġkripa": 1917,
      "Ġdhrishtadyumna": 1918,
      "Ġhur": 1919,
      "Ġtouch": 1920,
      "ples": 1921,
      "Ġrefu": 1922,
      "Ġinstru": 1923,
      "Ġganga": 1924,
      "irc": 1925,
      "Ġtoo": 1926,
      "Ġuna": 1927,
      "Ġaffection": 1928,
      "ism": 1929,
      "cting": 1930,
      "Ġarmed": 1931,
      "Ġattained": 1932,
      "Ġkins": 1933,
      "int": 1934,
      "Ġkes": 1935,
      "enty": 1936,
      "Ġresembled": 1937,
      "ten": 1938,
      "Ġresol": 1939,
      "Ġvo": 1940,
      "Ġvishnu": 1941,
      "ided": 1942,
      "Ġpain": 1943,
      "Ġkeen": 1944,
      "Ġsound": 1945,
      "Ġcertainly": 1946,
      "Ġdeeds": 1947,
      "Ġwel": 1948,
      "osed": 1949,
      "Ġconsum": 1950,
      "Ġmil": 1951,
      "ready": 1952,
      "ising": 1953,
      "Ġmed": 1954,
      "Ġvidura": 1955,
      "Ġface": 1956,
      "fied": 1957,
      "asts": 1958,
      "ali": 1959,
      "Ġconqu": 1960,
      "Ġmeet": 1961,
      "Ġfallen": 1962,
      "Ġignor": 1963,
      "thes": 1964,
      "Ġsage": 1965,
      "uted": 1966,
      "Ġdepend": 1967,
      "Ġmahadeva": 1968,
      "born": 1969,
      "Ġheads": 1970,
      "Ġsweet": 1971,
      "rest": 1972,
      "Ġdi": 1973,
      "Ġaround": 1974,
      ",--'": 1975,
      "Ġwoman": 1976,
      "hear": 1977,
      "sa": 1978,
      "Ġwield": 1979,
      "Ġste": 1980,
      "ressed": 1981,
      "Ġbrave": 1982,
      "ords": 1983,
      "Ġanything": 1984,
      "Ġfollowing": 1985,
      "Ġchariote": 1986,
      "Ġmark": 1987,
      "lled": 1988,
      "Ġprotection": 1989,
      "sanjaya": 1990,
      "this": 1991,
      "ils": 1992,
      "Ġsins": 1993,
      "Ġgolden": 1994,
      "Ġmatter": 1995,
      "then": 1996,
      "Ġcommentator": 1997,
      "aj": 1998,
      "iour": 1999,
      "ises": 2000,
      "Ġweak": 2001,
      "hus": 2002,
      "Ġreco": 2003,
      "Ġnamed": 2004,
      "Ġcirc": 2005,
      "Ġna": 2006,
      "rat": 2007,
      "Ġsank": 2008,
      "eness": 2009,
      "Ġaccomplished": 2010,
      "Ġexcited": 2011,
      "Ġbehaviour": 2012,
      "Ġacquired": 2013,
      "Ġgiving": 2014,
      "Ġdestroyed": 2015,
      "Ġwin": 2016,
      "Ġbes": 2017,
      "Ġmod": 2018,
      "Ġdead": 2019,
      "ific": 2020,
      "ÂĢ": 2021,
      "Ġboon": 2022,
      "ÂĢÂ": 2023,
      "Ġkrit": 2024,
      "Ġthereupon": 2025,
      "Ġsince": 2026,
      "Ġtimes": 2027,
      "Ġhearts": 2028,
      "opt": 2029,
      "ilar": 2030,
      "ution": 2031,
      "Ġoccasion": 2032,
      "ather": 2033,
      "Ġflowers": 2034,
      "Ġroar": 2035,
      "Ġconscious": 2036,
      "Ġdarkness": 2037,
      "Ġpassed": 2038,
      "Ġalready": 2039,
      "Ġincl": 2040,
      "wise": 2041,
      "outh": 2042,
      "itra": 2043,
      "Ġgone": 2044,
      "Ġdefe": 2045,
      "aff": 2046,
      "anyu": 2047,
      "ex": 2048,
      "Ġhar": 2049,
      "itude": 2050,
      "Ġasw": 2051,
      "Ġseiz": 2052,
      "Ġadopt": 2053,
      "Ġrid": 2054,
      "Ġdam": 2055,
      "ctive": 2056,
      "Ġriver": 2057,
      "Ġsleep": 2058,
      "Ġred": 2059,
      "ests": 2060,
      "hadeva": 2061,
      "ches": 2062,
      "Ġforg": 2063,
      "ored": 2064,
      "Ġgrant": 2065,
      "Ġmor": 2066,
      "Ġsubjects": 2067,
      "Ġscience": 2068,
      "iding": 2069,
      "Ġfort": 2070,
      "ainted": 2071,
      "ems": 2072,
      "Ġmom": 2073,
      "Ġalas": 2074,
      "Ġrefuge": 2075,
      ",âĢĿ": 2076,
      "Ġkauravas": 2077,
      "Ġreal": 2078,
      "Ġbearing": 2079,
      "Ġeither": 2080,
      "lying": 2081,
      "cks": 2082,
      "Ġaccount": 2083,
      "Ġsucceeds": 2084,
      "Ġren": 2085,
      "Ġbecause": 2086,
      "Ġnarada": 2087,
      "Ġsnake": 2088,
      "ement": 2089,
      "Ġroot": 2090,
      "Ġgrace": 2091,
      "Ġsimilar": 2092,
      "Ġfright": 2093,
      "asana": 2094,
      "meas": 2095,
      "though": 2096,
      "Ġtem": 2097,
      "Ġbirds": 2098,
      "gress": 2099,
      "Ġdom": 2100,
      "Ġanswered": 2101,
      "Ġorig": 2102,
      "leb": 2103,
      "Ġvers": 2104,
      "Ġlearning": 2105,
      "Ġorigin": 2106,
      "Ġast": 2107,
      "Ġcomes": 2108,
      "Ġceleb": 2109,
      "ges": 2110,
      "eswar": 2111,
      "Ġattains": 2112,
      "Ġexplained": 2113,
      "know": 2114,
      "Ġfled": 2115,
      "Ġmouth": 2116,
      "flu": 2117,
      "Ġwand": 2118,
      "Ġascend": 2119,
      "Ġvaisampayana": 2120,
      "ented": 2121,
      "Ġfeat": 2122,
      "Ġpoints": 2123,
      "kin": 2124,
      "atth": 2125,
      "Ġsky": 2126,
      "Ġreligious": 2127,
      "Ġkinsmen": 2128,
      "ale": 2129,
      "Ġreading": 2130,
      "aves": 2131,
      "Ġoffer": 2132,
      "Ġeffulgence": 2133,
      "Ġdoth": 2134,
      "Ġfault": 2135,
      "Ġimmeas": 2136,
      "ught": 2137,
      "ences": 2138,
      "Ġanx": 2139,
      "iling": 2140,
      "Ġgener": 2141,
      "Ġmail": 2142,
      "Ġfollowed": 2143,
      "Ġimmeasurable": 2144,
      "rad": 2145,
      "Ġve": 2146,
      "Ġstre": 2147,
      "atta": 2148,
      "Ġkesava": 2149,
      "Ġdivis": 2150,
      "Ġstrong": 2151,
      "Ġresc": 2152,
      "Ġaction": 2153,
      "orses": 2154,
      "Ġfound": 2155,
      "Ġnew": 2156,
      "Ġsan": 2157,
      "erved": 2158,
      "anu": 2159,
      "anda": 2160,
      "isting": 2161,
      "regard": 2162,
      "Ġhorses": 2163,
      "Ġfin": 2164,
      "asa": 2165,
      "Ġorders": 2166,
      "Ġdeer": 2167,
      "ately": 2168,
      "ship": 2169,
      "Ġadvan": 2170,
      "Ġpuissant": 2171,
      "Ġwork": 2172,
      "appe": 2173,
      "Ġlimbs": 2174,
      "him": 2175,
      "Ġsahadeva": 2176,
      "Ġguru": 2177,
      "cy": 2178,
      "Ġhair": 2179,
      "arman": 2180,
      "Ġnak": 2181,
      "Ġknowing": 2182,
      "Ġcreature": 2183,
      "avour": 2184,
      "Ġdear": 2185,
      "Ġoffered": 2186,
      "Ġcleansed": 2187,
      "having": 2188,
      "Ġid": 2189,
      "aments": 2190,
      "Ġcoming": 2191,
      "roud": 2192,
      "gs": 2193,
      "Ġmantras": 2194,
      "osition": 2195,
      "Ġapproached": 2196,
      "Ġmoment": 2197,
      "ken": 2198,
      "rect": 2199,
      "Ġfind": 2200,
      "Ġet": 2201,
      "let": 2202,
      "Ġoccur": 2203,
      "Ġwretch": 2204,
      "Ġdistress": 2205,
      "Ġpartic": 2206,
      "go": 2207,
      "Ġeight": 2208,
      "Ġspok": 2209,
      "iew": 2210,
      "Ġcombatants": 2211,
      "owed": 2212,
      "ixed": 2213,
      "dess": 2214,
      "gr": 2215,
      "pada": 2216,
      "Ġmass": 2217,
      "Ġmeas": 2218,
      "Ġobtaining": 2219,
      "Ġenemies": 2220,
      "Ġvast": 2221,
      "Ġstra": 2222,
      "Ġinsp": 2223,
      "ital": 2224,
      "Ġseems": 2225,
      "Ġenemy": 2226,
      "ifest": 2227,
      "uded": 2228,
      "Ġjo": 2229,
      "Ġqual": 2230,
      "Ġmerits": 2231,
      "Ġarrived": 2232,
      "ici": 2233,
      "Ġbhrig": 2234,
      "Ġfeel": 2235,
      "Ġpride": 2236,
      "Ġvanquish": 2237,
      "Ġfirmament": 2238,
      "Ġmisery": 2239,
      "Ġcharioteer": 2240,
      "sha": 2241,
      "Ġdispl": 2242,
      "Ġgoddess": 2243,
      "Ġport": 2244,
      "Ġglad": 2245,
      "Ġvali": 2246,
      "these": 2247,
      "Ġeld": 2248,
      "Ġanger": 2249,
      "cible": 2250,
      "Ġsinless": 2251,
      "Ġ5": 2252,
      "Ġkas": 2253,
      "Ġneither": 2254,
      "while": 2255,
      "Ġpowerful": 2256,
      "uri": 2257,
      "Ġfou": 2258,
      "Ġascetics": 2259,
      "erable": 2260,
      "Ġlost": 2261,
      "Ġcomplete": 2262,
      "Ġsolic": 2263,
      "Ġhill": 2264,
      "ults": 2265,
      "Ġindul": 2266,
      "Ġrelat": 2267,
      "oth": 2268,
      "Ġuse": 2269,
      "Ġhel": 2270,
      "Ġcontrol": 2271,
      "Ġage": 2272,
      "etim": 2273,
      "plend": 2274,
      "Ġparva": 2275,
      "Ġexistence": 2276,
      "Ġneed": 2277,
      "Ġalthough": 2278,
      "cient": 2279,
      "Ġdanavas": 2280,
      "Ġseated": 2281,
      "Ġsovere": 2282,
      "Ġvirata": 2283,
      "Ġetc": 2284,
      "und": 2285,
      "Ġsav": 2286,
      "Ġtwenty": 2287,
      "Ġstandard": 2288,
      "krit": 2289,
      "Ġhuge": 2290,
      "Ġlooking": 2291,
      "Ġinvin": 2292,
      "Ġperfect": 2293,
      "Ġresplend": 2294,
      "Ġauster": 2295,
      "Ġstay": 2296,
      "Ġverily": 2297,
      "Ġdiscourse": 2298,
      "Ġornaments": 2299,
      "Ġspoken": 2300,
      "Ġequi": 2301,
      "Ġfelicity": 2302,
      "Ġlion": 2303,
      "Ġdisregard": 2304,
      "Ġobl": 2305,
      "Ġperi": 2306,
      "Ġunable": 2307,
      "ison": 2308,
      "Ġgh": 2309,
      "ns": 2310,
      "Ġdestitute": 2311,
      "Ġquestion": 2312,
      "Ġinvincible": 2313,
      "ues": 2314,
      "Ġwives": 2315,
      "Ġsec": 2316,
      "when": 2317,
      "Ġdrupada": 2318,
      "Ġadh": 2319,
      "Ġhonour": 2320,
      "Ġmorality": 2321,
      "Ġnakula": 2322,
      "Ġhal": 2323,
      "Ġsho": 2324,
      "ission": 2325,
      "Ġstat": 2326,
      "Ġexert": 2327,
      "Ġconsciousness": 2328,
      "Ġsar": 2329,
      "antly": 2330,
      "Ġausterities": 2331,
      "Ġperiod": 2332,
      "Ġsy": 2333,
      "Ġsoma": 2334,
      "Ġsometim": 2335,
      "Ġarra": 2336,
      "Ġdispe": 2337,
      "Ġpractice": 2338,
      "Ġpanchalas": 2339,
